[
  {
    "description": "2024년 5월 15일 밤, GIST(광주과학기술원) EECS(전자공학 및 컴퓨터공학) 서버실에서 서버실 에어컨이 강제 종료되는 사건이 발생했습니다. 이로 인해 서버 과열로 중요한 연구 데이터가 손상되었습니다. 사건 당시, 서버실은 대학원생 박모 씨가 마지막으로 사용한 것으로 확인되었습니다. 박모 씨는 교수님의 과도한 업무 지시로 인해 밤 늦게까지 업무를 수행하던 중이었으며, 에어컨을 끄고 서버실을 떠났다는 의심을 받고 있습니다.",
    "evidences": [
      {
        "증거물": "서버실 CCTV 영상",
        "설명": "사건 당시 서버실을 촬영한 CCTV 영상.",
        "상세 내용": "5월 15일 밤 11시 45분에 박모 씨가 서버실에 들어오고 12시 15분에 나가는 모습이 확인됨. 박모 씨가 나가기 전, 에어컨 제어 패널 쪽으로 다가가는 모습이 찍혀 있으나, 화질이 좋지 않아 정확히 무엇을 했는지는 불분명함. 박모 씨가 나가기 전 에어컨이 정상 작동 중이었는지 확인할 수 없음."
      },
      {
        "증거물": "서버실 출입 기록",
        "설명": "서버실 출입 관리 시스템에서 추출한 출입 기록.",
        "상세 내용": "박모 씨가 5월 15일 밤 11시 45분에 서버실에 들어와서 12시 15분에 나간 기록이 있음. 사건 당일 다른 사람의 출입 기록은 없음. 박모 씨가 나간 후 서버실에 아무도 들어오지 않았다는 점이 명확히 기록됨. 그러나 다른 출입 경로의 존재 여부는 확인되지 않음."
      },
      {
        "증거물": "손상된 연구 데이터 로그 파일",
        "설명": "서버 과열로 인해 손상된 연구 데이터의 로그 파일.",
        "상세 내용": "데이터 손상이 발생한 시각은 5월 16일 새벽 1시 30분으로 기록되어 있음. 손상 원인으로 추정되는 서버 온도 상승 기록이 포함되어 있으며, 박모 씨가 서버실을 떠난 후 급격히 온도가 상승함. 하지만 서버 온도 상승의 다른 원인 가능성은 조사되지 않음."
      },
      {
        "증거물": "박모 씨의 이메일 기록",
        "설명": "사건 당일 박모 씨가 교수님과 주고받은 이메일 내용.",
        "상세 내용": "교수님이 박모 씨에게 추가 연구 과제를 지시한 내용과 박모 씨의 답변이 포함되어 있음. 박모 씨는 답변에서 과도한 업무량으로 인한 피로와 스트레스를 호소하며, 늦은 시간까지 일하고 있다는 내용을 언급함. 박모 씨의 업무 피로가 사건에 어떤 영향을 미쳤는지는 명확하지 않음."
      },
      {
        "증거물": "서버실 에어컨 제어 패널 로그",
        "설명": "서버실 에어컨 제어 패널의 작동 로그.",
        "상세 내용": "에어컨 제어 패널 로그에는 에어컨이 수동으로 종료된 시간이 5월 15일 밤 11시 55분으로 기록되어 있음. 에어컨이 꺼진 직후 다시 켜지려 했던 시도가 있었으나 실패한 기록이 포함되어 있음. 그러나 에어컨이 왜 켜지지 않았는지에 대한 명확한 원인은 불명확함."
      },
      {
        "증거물": "학교 전력 과부화 보고서",
        "설명": "시설팀에서 주고 받은 전력 과부화 보고서.",
        "상세 내용": "5월 15일 밤부터 다음날 새벽까지 학교 전력이 과부화되었다는 보고서를 시설팀에서 주고 받은 내용이 있음. 이로 인해 학교 전력 상태에 어떤 영향을 미쳤는지는 불분명함."
      }
    ]
  },
  {
    "description": "2024년 6월 20일 오전, GIST(광주과학기술원) 화학 연구실에서 화재가 발생했습니다. 화재로 인해 실험 기구와 연구 데이터가 소실되었습니다. 사건 당시, 연구실에는 대학원생 김모 씨가 마지막으로 남아 실험을 진행하던 중이었습니다. 김모 씨는 화재 발생 직후 연구실을 떠났으며, 소방당국은 초기 진화에 성공했습니다. 김모 씨가 화재 안전 규정을 준수하지 않았다는 의심을 받고 있습니다.",
    "evidences": [
      {
        "증거물": "연구실 CCTV 영상",
        "설명": "사건 당시 연구실을 촬영한 CCTV 영상.",
        "상세 내용": "6월 20일 오전 2시 45분에 김모 씨가 연구실에서 실험을 진행하고 있는 모습이 확인됨. 김모 씨가 실험 도중 화재를 발견하고 급히 연구실을 떠나는 모습이 찍혀 있음. 김모 씨의 대처가 적절했는지는 논란의 여지가 있음."
      },
      {
        "증거물": "연구실 출입 기록",
        "설명": "연구실 출입 관리 시스템에서 추출한 출입 기록.",
        "상세 내용": "김모 씨가 6월 20일 오전 12시 30분에 연구실에 들어와서 2시 50분에 나간 기록이 있음. 사건 당일 다른 사람의 출입 기록은 없음. 그러나 다른 출입 경로의 존재 여부는 조사되지 않음."
      },
      {
        "증거물": "화재 원인 조사 보고서",
        "설명": "소방당국에서 작성한 화재 원인 조사 보고서.",
        "상세 내용": "화재 원인은 실험 장비의 과열로 인한 것으로 추정됨. 연구실 내 안전 장비가 제대로 작동하지 않았음을 확인함. 그러나 화재 원인에 대한 다른 가능성은 고려되지 않음."
      },
      {
        "증거물": "김모 씨의 실험 기록",
        "설명": "김모 씨가 작성한 실험 노트와 기록.",
        "상세 내용": "실험 노트에는 김모 씨가 실험 중 사용한 화학 물질과 실험 절차가 상세히 기록되어 있음. 실험 중 과열 위험에 대한 경고가 포함되어 있음. 김모 씨가 해당 경고를 인지하고 있었는지는 불분명함."
      },
      {
        "증거물": "연구실 안전 점검 기록",
        "설명": "사건 이전에 연구실에서 실시된 안전 점검 기록.",
        "상세 내용": "최근 실시된 안전 점검에서 연구실 내 일부 안전 장비가 미비하다는 지적이 있었음. 개선 조치가 제대로 이루어지지 않았음을 보여줌. 그러나 김모 씨가 이 점검 결과를 알고 있었는지는 불명확함."
      }
    ]
  },
  {
    "description": "2024년 7월 10일, GIST 생명과학 연구소에서 실험 데이터 조작 의혹이 제기되었습니다. 연구원 이모 씨가 제출한 논문에서 데이터 조작이 의심되는 정황이 발견된 것입니다. 이모 씨는 데이터 수집 과정에서 오류가 있었다고 주장하고 있으며, 해당 논문은 현재 철회된 상태입니다.",
    "evidences": [
      {
        "증거물": "논문 초안 및 제출본",
        "설명": "이모 씨가 작성한 논문의 초안과 최종 제출본.",
        "상세 내용": "초안과 최종본을 비교해보면 일부 데이터 값이 변경된 것을 확인할 수 있음. 변경된 데이터 값은 실험 결과를 더 긍정적으로 보이게 함. 그러나 데이터 변경의 이유에 대한 정확한 설명은 없음."
      },
      {
        "증거물": "실험 기록 노트",
        "설명": "이모 씨가 작성한 실험 기록 노트.",
        "상세 내용": "실험 과정에서 수집한 원본 데이터와 기록이 포함되어 있음. 원본 데이터와 논문에 사용된 데이터 사이에 불일치가 있음. 불일치의 원인이 실수인지 고의인지 확실하지 않음."
      },
      {
        "증거물": "연구소 내부 이메일",
        "설명": "이모 씨와 동료 연구원들 간의 이메일 기록.",
        "상세 내용": "이모 씨가 데이터 조작 의혹이 제기된 후 동료들에게 보낸 이메일에서 실험 과정의 오류와 데이터 수정에 대한 내용을 언급함. 그러나 이메일 내용이 데이터 조작의 고의성을 증명하는 것은 아님."
      },
      {
        "증거물": "논문 피어 리뷰",
        "설명": "논문 제출 후 받은 피어 리뷰 내용.",
        "상세 내용": "피어 리뷰어들이 데이터의 일관성 문제와 일부 결과에 대한 의문을 제기함. 이모 씨가 이에 대한 답변에서 실험 과정의 문제를 인정함. 하지만 문제 인정이 고의성을 의미하는 것은 아님."
      },
      {
        "증거물": "실험 장비 사용 로그",
        "설명": "실험 과정에서 사용된 장비의 사용 로그.",
        "상세 내용": "장비 사용 기록을 통해 이모 씨가 데이터 수집 과정에서 사용한 장비와 시간을 확인할 수 있음. 로그에는 실험 중 장비의 오류가 발생한 기록이 있음. 이 오류가 데이터 불일치의 원인일 수 있음."
      }
    ]
  },
  {
    "description": "2024년 8월 5일, GIST에서 연구비 횡령 사건이 발생했습니다. 교수 최모 씨가 연구비를 개인적인 용도로 사용했다는 의혹이 제기되었으며, 이에 대한 내부 조사가 진행 중입니다. 최모 씨는 연구비 사용이 모두 연구 관련 비용이었다고 주장하고 있습니다.",
    "evidences": [
      {
        "증거물": "연구비 지출 내역서",
        "설명": "최모 씨가 제출한 연구비 지출 내역서.",
        "상세 내용": "내역서에는 연구 관련 지출 항목들이 포함되어 있으나, 일부 항목이 개인적인 용도로 사용된 것으로 의심됨. 그러나 모든 지출 항목의 실제 용도를 확인하기 어렵다는 점이 있음."
      },
      {
        "증거물": "은행 거래 내역",
        "설명": "최모 씨의 은행 거래 내역.",
        "상세 내용": "연구비 계좌에서 개인 계좌로의 자금 이체 내역이 포함되어 있음. 이체된 자금이 개인적인 용도로 사용된 기록이 있음. 그러나 최모 씨가 주장하는 연구 관련 지출 내역과의 연관성은 불분명함."
      },
      {
        "증거물": "연구비 사용 계획서",
        "설명": "연구비 사용 계획에 대한 문서.",
        "상세 내용": "계획서에는 연구비 사용 목적과 세부 항목이 포함되어 있음. 실제 지출 내역과 비교했을 때 일부 항목에서 불일치가 발생함. 그러나 불일치의 원인이 착오인지 고의인지 불분명함."
      },
      {
        "증거물": "이메일 기록",
        "설명": "최모 씨와 행정 직원 간의 이메일 기록.",
        "상세 내용": "최모 씨가 연구비 사용에 대한 문의와 승인 요청을 행정 직원과 주고받은 이메일이 포함되어 있음. 이메일에서는 일부 사용 내역에 대한 문의와 이에 대한 답변이 있음. 그러나 이메일 내용이 횡령의 고의성을 증명하지는 않음."
      },
      {
        "증거물": "증인 진술서",
        "설명": "최모 씨와 함께 일했던 동료 연구원의 진술서.",
        "상세 내용": "동료 연구원이 최모 씨의 연구비 사용에 대한 의문을 제기하며, 일부 사용 내역이 개인적인 용도로 사용되었음을 증언함. 그러나 동료 연구원의 진술이 객관적인 증거는 아님."
      },
      {
        "증거물": "증인의 통장 내역",
        "설명": "진술한 동료 연구원의 통장 내역에 찍힌 입금 내역",
        "상세 내용": "동료 연구원이 증언을 하기 전 시기에 증인의 통장 내역에 평소에 존재하지 않던 거래처로 부터의 입금 내역이 조회되었음. 금품수수의 의혹도 충분히 제기할 수 있음."
      }
    ]
  }
]
